{
  "Navbar": {
    "0": "Galereya",
    "1": "Mehmonxona haqida",
    "2": "Xonalar",
    "3": "Sharhlar",
    "4": "Kontaktlar"
  },
  "Footer": {
    "0": "Galereya",
    "1": "Mehmonxona haqida",
    "2": "Xonalar",
    "3": "Sharhlar",
    "4": "Shartlar va shartlar",
    "5": "Kontaktlar",
    "6": "Bir kishilik xona",
    "7": "Bir xonali lyuks",
    "8": "Ikki xonali lyuks",
    "9": "Ikki xonali lyuks",
    "10": "Oila xonasi",
    "11": "Oilaviy lyuks",
    "12": "160 Bog'ishamol ko'chasi",
    "13": "Qo'ng'iroq qiling"
  },
  "Homehero": {
    "0": "REVER HOTEL",
    "1": "Sizni sharqona mehmondo'stligi bilan mashhur va Toshkentning qoq markazida joylashgan 'Rever' mehmonxonasida kutib olishdan mamnunmiz!",
    "2": "Raqamlarni ko'rish",
    "3": "pastga aylantiring",
    "4": "160 Bog'ishamol ko'chasi"
  },
  "Reserv": {
    "0": "Xonani band qilish",
    "1": "Ro'yxatdan o'tish",
    "2": "Ketish",
    "3": "Mehmonlar",
    "4": "Xonani tanlang",
    "5": "Telefon raqamingiz",
    "6": "Band Qilish",
    "7": "Kattalar",
    "8": "Bolalar",
    "9": "Murojaat uchun rahmat",
    "10": "dd/mm/yyyy",
    "11": "Elektron pochta",
    "12": "Administratorimiz siz bilan bog'lanadi"
  },
  "Galery": {
    "0": "Galereya"
  },
  "AboutHotel": {
    "0": "Mehmonxona haqida",
    "1": "Toshkentdagi Rever mehmonxonasi Shosh mehmonxonalar tarmog‘ining eng yaxshi filiallaridan biri bo‘lib, ko‘plab foydali xizmatlar shahar mehmonlarining qolishlarini juda yoqimli va qulay qiladi.",
    "2": "Nima uchun biz?",
    "3": "Tozalik va xavfsizlik",
    "4": "Hamyonbop narxlar",
    "5": "Qulay joylashuv",
    "6": "Mazali nonushtalar",
    "7": "Tez internet WiFi",
    "8": "Transfer xizmati",
    "9":  "Bodomzor masjidi, Toshkent teleminorasi, Yapon bog'i, Toshkent botanika bog'i kabi diqqatga sazovor joylarga yaqinligi Rever mehmonxonasini Toshkentga tashrif buyurish uchun ajoyib joy qiladi.",
    "10" : "Rever mehmonxonasidagi narxlar Toshkent shahridagi bir qator mehmonxonalar bilan solishtirganda ancha past, ammo mehmonxonamiz tomonidan ko‘rsatilayotgan xizmatlar eng yuqori darajada.",
    "11" :"Mehmon xonalarida shaxsiy hammom va televizorlar mavjud va Rever mehmonxonasi internetga ulanishni osonlashtiradi, chunki bepul yuqori tezlikdagi Wi-Fi mavjud.",
    "12":  "Shuningdek, siz mehmonxona tomonidan taqdim etilgan ba'zi qulayliklardan, jumladan, xona xizmatidan foydalanishingiz mumkin. Bundan tashqari, mehmonlar bepul nonushta qilishlari mumkin. Mehmonlar uchun qo'shimcha qulaylik - bu bepul to'xtash joyi va mehmonlarni o'tkazish.",
    "13" : "Shaharni yaxshiroq kashf qilishni xohlaysizmi? Buning uchun uzoqqa borish shart emas. Oʻzbekiston Davlat amaliy sanʼat muzeyi va Oʻzbekiston tarixi davlat muzeyi Toshkentning mashhur diqqatga sazovor joylari boʻlib, ular mehmonxonadan piyoda masofada joylashgan.",
    "14" : "Toshkentda dam olishingizni tilab qolamiz!"
  },
  "Terms": {
    "0": "Yashash shartlari",
    "1": "Mehmonxona qoidalari umumiydir va ular tanlangan turar joy turiga qarab farq qilishi mumkin. Barcha yoshdagi bolalarga ruxsat beriladi. 12 va undan katta yoshdagi bolalar kattalar hisoblanadi. Uy hayvonlariga ruxsat beriladi. Toʻlov olinishi mumkin.",
    "2": "Bekor qilish siyosati",
    "3": "Bekor qilish va oldindan to'lov siyosati tanlangan tarif rejasiga bog'liq. Iltimos, turar joy sanalarini kiriting va bandlov shartlarini ko'rib chiqing. Asosiy tarif rejasi: bandlovni 24 soat oldin bepul bekor qilishingiz mumkin. Qaytarib bo'lmaydigan tarif rejasi: Siz bron qilingan kuni turar joyning to'liq narxi miqdorida oldindan to'lovni to'laysiz. Bekor qilingan taqdirda oldindan to'lov qaytarilmaydi.",
    "4": "Ro'yxatdan o'tish",
    "5": "Chiqish",
    "6": "Shartlar va shartlar",
    "7": "Bekor qilish va oldindan to'lov siyosatlari siz tanlagan tarif rejasiga bog'liq. Iltimos, turar joyingizni kiriting va bron qilish shartlarini ko'rib chiqing. Asosiy tarif rejasi: Siz bronni kelishidan 24 soat oldin bepul bekor qilishingiz mumkin. Non -qaytariladigan tarif rejasi: Siz bron qilingan kuni turar joyning to'liq qiymati miqdorida oldindan to'lovni to'laysiz. Bekor qilingan taqdirda oldindan to'lov qaytarilmaydi."
  },
  "OurHotel": {
    "0": "Mehmonxonamizdagi xonalar",
    "1": "Maydoni: ",
    "2": "Mehmonlar soni: ",
    "3": "1 kechaning narxi: ",
    "4": "Band qilish",
    "5": "Oilaviy to'plam",
    "6": "so'm"
  },
  "Comments": {
    "0": "Tashriflar sharhlari",
    "1": "Madina Hakimova",
    "2": "Mehmonxona qoidalari umumiydir va tanlangan turar joy turiga qarab farq qilishi mumkin. Mehmonxona qoidalari umumiydir va tanlangan turar joy turiga qarab farq qilishi mumkin"
  },
  "Contacts": {
    "0": "Band qilish",
    "1": "Ismingiz",
    "2": "Ismingiz",
    "3": "Telefon raqamingiz",
    "4": "Yuborish",
    "5": "Xodimlarimiz bir soat ichida siz bilan bog'lanadi!",
    "6": "Bizning manzilimiz",
    "7": "160 Bog'ishamol ko'chasi",
    "8": "Bizga yozing",
    "9": "Bizga qo'ng'iroq qiling",
    "10": "Biz ijtimoiy tarmoqlardamiz",
    "11": "Biz Googledamiz .",
    "12": "Biz Yandexdamiz .",
    "13": "Biz 2Gisdamiz .",
    "14": "Ochish"
  },
  "News": {
    "0": "Yangiliklar",
    "1": "Toshkentda hashamatli mehmonxona ochildi",
    "2": "Mehmonxona qoidalari umumiydir va tanlangan turar joy turiga qarab farq qilishi mumkin... Batafsil ma'lumot",
    "3": "Batafsil o'qing"
  }
}
