{ 
    "Navbar": {
        "0" : "Галерея",
        "1" : "Об отеле",
        "2" : "Номера",
        "3" : "Отзывы",
        "4" : "Контакты"
    },
    "Footer": {
        "0" : "Галерея",
        "1" : "Об отеле",
        "2" : "Номера",
        "3" : "Отзывы",
        "4" : "Правила и условия",
        "5" : "Контакты",
        "6" : "Однокомнатный номер",
        "7" : "Однокомнатный люкс",
        "8" : "Двухкомнатный номер",
        "9" : "Двухкомнатный люкс",
        "10" : "Семейный номер",
        "11" : "Семейный люкс",
        "12" : "г.Ташкент Чиланзарский район ул.Бунёдкор д99"
    },
    "Homehero" : {
        "0" : "REVER HOTEL",
        "1" : "Рады приветствовать вас в отеле 'Rever', который славится своим восточным гостеприимством и находится в самом центре Ташкента!",
        "2" : "Смотреть номера",
        "3" : "Листайте вниз",
        "4" : "г.Ташкент Чиланзарский район ул.Бунёдкор д57"
    },
    "AboutHotel" : {
        "0" : "Об отеле",
        "1" : "Рады приветствовать вас в отеле 'Узбекистан', который славится своим восточным гостеприимством и находится в самом центре Ташкента! К вашим услугам тренажерный зал, сауна, а также уютные номера с кондиционером и телевизором с плоским экраном - все для вашего комфортного проживания. В отеле 'Узбекистан' можно остановиться в классически меблированных номерах и люксах с мини-баром. Интерьеры оформлены при помощи темной деревянной мебели и элегантных тканей. Блюда европейской и местной кухни подаются в элегантном ресторане с роялем. В кафе-бар 'Вена' представлен широкий выбор горячих и холодных напитков. Также на территории работает снэк-бар. Совсем рядом с отелем находится множество достопримечательностей, магазинов и кафе. Станция метро «Амир Темур» находится в 5 минутах пешей доступности. Сотрудники круглосуточной стойки регистрации могут организовать трансфер до аэропорта Ташкента, который расположен в 10 км. Добро пожаловать в отель 'Узбекистан'!",
        "2" : "Почему именно мы?",
        "3" : "Чистота и безопасность",
        "4" : "Доступные цены",
        "5" : "Удобное местоположение"
    },
    "Terms" : {
        "0" : "Условия проживания",
        "1" : "Правила проживания в отеле являются общими и могут меняться в зависимости от выбранного типа размещения.Разрешается проживание детей любого возраста. Дети в возрасте 12 лет и старше считаются взрослыми.Допускается размещение домашних животных. Данная услуга может быть платной.",
        "2" : "Правила отмены бронирования",
        "3" : "Правила отмены бронирования и предоплаты зависят от выбранного тарифного плана.Пожалуйста, введите даты проживания и ознакомтесь с условиями бронирования.Базовый тарифный план:Вы можете бесплатно отменить бронирование в срок до 24 часов до заезда.Невозвратный тарифный план:Вы вносите предоплату в размере полной стоимости проживания в день бронирования.В случае отмены бронирования, предоплата не возвращается.",
        "4" : "Регистрация заезда",
        "5" : "Регистрация выезда",
        "6" : "Правила и условия",
        "7" : "Правила отмены бронирования и предоплаты зависят от выбранного тарифного плана.Пожалуйста, введите даты проживания и ознакомтесь с условиями бронирования.Базовый тарифный план:Вы можете бесплатно отменить бронирование в срок до 24 часов до заезда.Невозвратный тарифный план:Вы вносите предоплату в размере полной стоимости проживания в день бронирования.В случае отмены бронирования, предоплата не возвращается."
    }
}